Repository: cmicali/vibe
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, el, es, fi, fr, hr, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# settings.appearance.waveform_normalize
source: Normalize waveform
bg: Нормализиране на вълновата форма
cs: Normalizovat průběh vlny
da: Normaliser bølgeform
de: Wellenform normalisieren
el: Κανονικοποίηση κυματομορφής
es: Normalizar forma de onda
fi: Normalisoi aaltomuoto
fr: Normaliser la forme d’onde
hr: Normaliziraj valni oblik
hu: Hullámforma normalizálása
id: Normalkan bentuk gelombang
it: Normalizza forma d’onda
ja: 波形を正規化
ko: 파형 정규화
nb: Normaliser bølgeform
nl: Golfvorm normaliseren
pl: Normalizuj przebieg fali
pt_br: Normalizar forma de onda
pt_pt: Normalizar forma de onda
ro: Normalizează forma de undă
ru: Нормализовать форму волны
sk: Normalizovať priebeh vlny
sv: Normalisera vågform
th: ปรับรูปคลื่นให้เป็นมาตรฐาน
tr: Dalga biçimini normalleştir
uk: Нормалізувати форму хвилі
vi: Chuẩn hóa dạng sóng
zh_hans: 归一化波形
zh_hant: 正規化波形

# settings.appearance.waveform_section
source: Waveform levels
bg: Нива на вълновата форма
cs: Úrovně vlnového průběhu
da: Bølgeformsniveauer
de: Wellenformpegel
el: Στάθμες κυματομορφής
es: Niveles de la forma de onda
fi: Aaltomuodon tasot
fr: Niveaux de la forme d’onde
hr: Razine valnog oblika
hu: Hullámforma szintjei
id: Level bentuk gelombang
it: Livelli della forma d’onda
ja: 波形レベル
ko: 파형 레벨
nb: Bølgeformnivåer
nl: Golfvormniveaus
pl: Poziomy przebiegu fali
pt_br: Níveis da forma de onda
pt_pt: Níveis da forma de onda
ro: Nivelurile formei de undă
ru: Уровни волновой формы
sk: Úrovne vlnového priebehu
sv: Vågformsnivåer
th: ระดับรูปคลื่น
tr: Dalga biçimi seviyeleri
uk: Рівні хвильової форми
vi: Mức dạng sóng
zh_hans: 波形电平
zh_hant: 波形位準

# settings.appearance.waveform_theme.album_art
source: Album art
bg: Обложка на албума
cs: Obal alba
da: Albumbillede
de: Albumcover
el: Εξώφυλλο άλμπουμ
es: Portada del álbum
fi: Albumin kansikuva
fr: Illustration d’album
hr: Omot albuma
hu: Albumborító
id: Sampul album
it: Copertina dell’album
ja: アルバムアートワーク
ko: 앨범 아트워크
nb: Albumbilde
nl: Albumillustratie
pl: Okładka albumu
pt_br: Capa do álbum
pt_pt: Capa do álbum
ro: Coperta albumului
ru: Обложка альбома
sk: Obal albumu
sv: Albumbild
th: ภาพปกอัลบั้ม
tr: Albüm kapağı
uk: Обкладинка альбому
vi: Ảnh bìa album
zh_hans: 专辑插图
zh_hant: 專輯插圖

# settings.appearance.waveform_theme.custom
source: Custom
bg: Персонализирано
cs: Vlastní
da: Tilpasset
de: Eigene
el: Προσαρμοσμένο
es: Personalizado
fi: Mukautettu
fr: Personnalisé
hr: Prilagođeno
hu: Egyéni
id: Kustom
it: Personalizzato
ja: カスタム
ko: 사용자 설정
nb: Tilpasset
nl: Aangepast
pl: Niestandardowy
pt_br: Personalizado
pt_pt: Personalizado
ro: Personalizat
ru: Пользовательский
sk: Vlastné
sv: Anpassat
th: กำหนดเอง
tr: Özel
uk: Власний
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

# settings.appearance.waveform_theme.mono
source: Mono
bg: Монохромно
cs: Monochromatický
da: Monokrom
de: Monochrom
el: Μονόχρωμο
es: Monocromo
fi: Yksivärinen
fr: Monochrome
hr: Monokromatski
hu: Monokróm
id: Monokrom
it: Monocromatico
ja: モノクロ
ko: 모노크롬
nb: Monokrom
nl: Monochroom
pl: Monochromatyczny
pt_br: Monocromático
pt_pt: Monocromático
ro: Monocrom
ru: Монохромный
sk: Monochromatický
sv: Monokrom
th: โมโนโครม
tr: Monokrom
uk: Монохромний
vi: Đơn sắc
zh_hans: 单色
zh_hant: 單色

# settings.appearance.waveform_theme.orange
source: Orange
bg: Оранжево
cs: Oranžová
el: Πορτοκαλί
es: Naranja
fi: Oranssi
hr: Narančasta
hu: Narancs
id: Oranye
it: Arancione
ja: オレンジ
ko: 주황색
nb: Oransje
nl: Oranje
pl: Pomarańczowy
pt_br: Laranja
pt_pt: Laranja
ro: Portocaliu
ru: Оранжевый
sk: Oranžová
th: ส้ม
tr: Turuncu
uk: Помаранчевий
vi: Cam
zh_hans: 橙色
zh_hant: 橙色

# settings.appearance.window_tint.artwork
source: Artwork color
bg: Цвят на обложката
cs: Barva obalu
da: Albumbilledets farve
de: Coverfarbe
el: Χρώμα εξωφύλλου
es: Color de la portada
fi: Kansikuvan väri
fr: Couleur de l’illustration
hr: Boja omota
hu: A borító színe
id: Warna sampul
it: Colore della copertina
ja: アートワークの色
ko: 아트워크 색상
nb: Albumbildets farge
nl: Illustratiekleur
pl: Kolor okładki
pt_br: Cor da capa
pt_pt: Cor da capa
ro: Culoarea coperții
ru: Цвет обложки
sk: Farba obalu
sv: Albumbildens färg
th: สีจากภาพปกอัลบั้ม
tr: Albüm kapağı rengi
uk: Колір обкладинки
vi: Màu ảnh bìa
zh_hans: 插图颜色
zh_hant: 插圖顏色

# settings.appearance.window_tint.custom
source: Custom
bg: Персонализирано
cs: Vlastní
da: Tilpasset
de: Eigene
el: Προσαρμοσμένο
es: Personalizado
fi: Mukautettu
fr: Personnalisé
hr: Prilagođeno
hu: Egyéni
id: Kustom
it: Personalizzato
ja: カスタム
ko: 사용자 설정
nb: Tilpasset
nl: Aangepast
pl: Niestandardowy
pt_br: Personalizado
pt_pt: Personalizado
ro: Personalizat
ru: Пользовательский
sk: Vlastné
sv: Anpassat
th: กำหนดเอง
tr: Özel
uk: Власний
vi: Tùy chỉnh
zh_hans: 自定义
zh_hant: 自訂

# settings.appearance.window_tint.mono
source: None
bg: Няма
cs: Žádný
da: Ingen
de: Keine
el: Καμία
es: Ninguno
fi: Ei mitään
fr: Aucune
hr: Nijedna
hu: Nincs
id: Tidak ada
it: Nessuna
ja: なし
ko: 없음
nb: Ingen
nl: Geen
pl: Brak
pt_br: Nenhuma
pt_pt: Nenhum
ro: Niciuna
ru: Нет
sk: Žiadny
sv: Ingen
th: ไม่มี
tr: Yok
uk: Немає
vi: Không có
zh_hans: 无
zh_hant: 無

# settings.appearance.window_tint_custom_dark_label
source: Dark color
bg: Тъмен цвят
cs: Tmavá barva
da: Mørk farve
de: Dunkle Farbe
el: Σκούρο χρώμα
es: Color oscuro
fi: Tumma väri
fr: Couleur sombre
hr: Tamna boja
hu: Sötét szín
id: Warna gelap
it: Colore scuro
ja: ダークカラー
ko: 다크 색상
nb: Mørk farge
nl: Donkere kleur
pl: Ciemny kolor
pt_br: Cor escura
pt_pt: Cor escura
ro: Culoare întunecată
ru: Темный цвет
sk: Tmavá farba
sv: Mörk färg
th: สีโหมดมืด
tr: Koyu renk
uk: Темний колір
vi: Màu tối
zh_hans: 深色模式颜色
zh_hant: 深色模式顏色

# settings.appearance.window_tint_custom_light_label
source: Light color
bg: Светъл цвят
cs: Světlá barva
da: Lys farve
de: Helle Farbe
el: Ανοιχτό χρώμα
es: Color claro
fi: Vaalea väri
fr: Couleur claire
hr: Svijetla boja
hu: Világos szín
id: Warna terang
it: Colore chiaro
ja: ライトカラー
ko: 라이트 색상
nb: Lys farge
nl: Lichte kleur
pl: Jasny kolor
pt_br: Cor clara
pt_pt: Cor clara
ro: Culoare luminoasă
ru: Светлый цвет
sk: Svetlá farba
sv: Ljus färg
th: สีโหมดสว่าง
tr: Açık renk
uk: Світлий колір
vi: Màu sáng
zh_hans: 浅色模式颜色
zh_hant: 淺色模式顏色

# settings.appearance.window_tint_label
source: Background tint
bg: Оттенък на фона
cs: Odstín pozadí
da: Baggrundsnuance
de: Hintergrundtönung
el: Απόχρωση φόντου
es: Tinte de fondo
fi: Taustan sävy
fr: Teinte d’arrière-plan
hr: Nijansa pozadine
hu: Háttér árnyalata
id: Rona latar belakang
it: Tonalità dello sfondo
ja: 背景の色合い
ko: 배경 색조
nb: Bakgrunnsnyanse
nl: Achtergrondtint
pl: Odcień tła
pt_br: Tonalidade do fundo
pt_pt: Matiz do fundo
ro: Tentă de fundal
ru: Оттенок фона
sk: Odtieň pozadia
sv: Bakgrundston
th: โทนสีพื้นหลัง
tr: Arka plan renk tonu
uk: Відтінок тла
vi: Sắc thái màu nền
zh_hans: 背景色调
zh_hant: 背景色調

# settings.audio.device.aggregate
source: Aggregate
bg: Агрегатно
cs: Agregované
da: Samlet
de: Aggregiert
el: Συγκεντρωτική
es: Agregado
fi: Kooste
fr: Agrégé
hr: Agregatno
hu: Összesített
id: Agregat
it: Aggregato
ja: 機器セット
ko: 통합
nb: Samlet
nl: Samengesteld
pl: Zagregowane
pt_br: Agregado
pt_pt: Agregado
ro: Agregat
ru: Агрегатный
sk: Agregované
sv: Sammanslagen
th: รวม
tr: Birleşik
uk: Агрегатний
vi: Tổng hợp
zh_hans: 聚集
zh_hant: 聚集

# settings.audio.device.built_in
source: Built-in
bg: Вградено
cs: Vestavěné
da: Indbygget
de: Integriert
el: Ενσωματωμένη
es: Integrado
fi: Sisäinen
fr: Intégré
hr: Ugrađeno
hu: Beépített
id: Bawaan
it: Integrato
ja: 内蔵
ko: 내장
nb: Innebygd
nl: Ingebouwd
pl: Wbudowane
pt_br: Integrado
pt_pt: Integrado
ro: Încorporat
ru: Встроенный
sk: Vstavané
sv: Inbyggd
th: ในตัว
tr: Yerleşik
uk: Вбудований
vi: Tích hợp
zh_hans: 内建
zh_hant: 內建

# settings.audio.device.name
source: Name
bg: Име
cs: Název
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
hr: Naziv
hu: Név
id: Nama
it: Nome
ja: 名前
ko: 이름
nb: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Название
sk: Názov
sv: Namn
th: ชื่อ
tr: Ad
uk: Назва
vi: Tên
zh_hans: 名称
zh_hant: 名稱

# settings.audio.device.other
source: Other
bg: Друго
cs: Jiné
da: Andet
de: Andere
el: Άλλη
es: Otro
fi: Muu
fr: Autre
hr: Ostalo
hu: Egyéb
id: Lainnya
it: Altro
ja: その他
ko: 기타
nb: Annet
nl: Overig
pl: Inne
pt_br: Outro
pt_pt: Outro
ro: Altul
ru: Другой
sk: Iné
sv: Annat
th: อื่นๆ
tr: Diğer
uk: Інший
vi: Khác
zh_hans: 其他
zh_hant: 其他

# settings.audio.device.type
source: Type
bg: Тип
cs: Typ
de: Typ
el: Τύπος
es: Tipo
fi: Tyyppi
hr: Vrsta
hu: Típus
id: Jenis
it: Tipo
ja: 種類
ko: 유형
pl: Typ
pt_br: Tipo
pt_pt: Tipo
ro: Tip
ru: Тип
sk: Typ
sv: Typ
th: ประเภท
tr: Tür
uk: Тип
vi: Loại
zh_hans: 类型
zh_hant: 類型

# settings.audio.device.virtual
source: Virtual
bg: Виртуално
cs: Virtuální
da: Virtuel
de: Virtuell
el: Εικονική
fi: Virtuaalinen
fr: Virtuel
hr: Virtualno
hu: Virtuális
it: Virtuale
ja: 仮想
ko: 가상
nb: Virtuell
nl: Virtueel
pl: Wirtualne
ru: Виртуальный
sk: Virtuálne
sv: Virtuell
th: เสมือน
tr: Sanal
uk: Віртуальний
vi: Ảo
zh_hans: 虚拟
zh_hant: 虛擬

# settings.convert.delete_original
source: Move original to Trash after conversion
bg: Преместване на оригинала в Кошчето след конвертиране
cs: Po převodu přesunout originál do koše
da: Flyt originalen til papirkurven efter konvertering
de: Original nach der Konvertierung in den Papierkorb bewegen
el: Μετακίνηση του πρωτοτύπου στον Κάδο μετά τη μετατροπή
es: Mover el original a la Papelera tras la conversión
fi: Siirrä alkuperäinen roskakoriin muunnoksen jälkeen
fr: Placer l’original dans la Corbeille après conversion
hr: Premjesti izvornik u Smeće nakon pretvorbe
hu: Eredeti áthelyezése a Kukába a konvertálás után
id: Pindahkan file asli ke Tong Sampah setelah konversi
it: Sposta l’originale nel Cestino dopo la conversione
ja: 変換後に元のファイルをゴミ箱に入れる
ko: 변환 후 원본을 휴지통으로 이동
nb: Flytt originalen til papirkurven etter konvertering
nl: Verplaats origineel naar prullenmand na conversie
pl: Przenieś oryginał do Kosza po konwersji
pt_br: Mover o original para o Lixo após a conversão
pt_pt: Mover o original para o Lixo após a conversão
ro: Mută originalul în Coș după conversie
ru: Перемещать оригинал в Корзину после конвертации
sk: Po konverzii presunúť originál do koša
sv: Flytta originalet till papperskorgen efter konvertering
th: ย้ายต้นฉบับไปที่ถังขยะหลังการแปลง
tr: Dönüştürmeden sonra özgün dosyayı Çöp Sepeti’ne taşı
uk: Переміщувати оригінал у Смітник після конвертації
vi: Chuyển tệp gốc vào Thùng rác sau khi chuyển đổi
zh_hans: 转换后将原文件移到废纸篓
zh_hant: 轉換後將原始檔案移到垃圾桶

# settings.convert.destination.ask
source: Ask where to save
bg: Питай къде да се запази
cs: Zeptat se, kam uložit
da: Spørg, hvor der skal gemmes
de: Nachfragen, wo gesichert wird
el: Ερώτηση για τη θέση αποθήκευσης
es: Preguntar dónde guardar
fi: Kysy tallennuspaikkaa
fr: Demander où enregistrer
hr: Pitaj gdje spremiti
hu: Rákérdezés a mentés helyére
id: Tanya lokasi penyimpanan
it: Chiedi dove salvare
ja: 保存先を毎回確認
ko: 저장 위치 매번 묻기
nb: Spør hvor filen skal lagres
nl: Vraag waar te bewaren
pl: Pytaj, gdzie zachować
pt_br: Perguntar onde salvar
pt_pt: Perguntar onde guardar
ro: Întrebați unde se salvează
ru: Спрашивать, куда сохранять
sk: Opýtať sa, kam uložiť
sv: Fråga var filen ska sparas
th: ถามตำแหน่งที่จะบันทึก
tr: Nereye kaydedileceğini sor
uk: Запитувати, куди зберігати
vi: Hỏi vị trí lưu
zh_hans: 每次询问存储位置
zh_hant: 每次詢問儲存位置

# settings.convert.destination.beside
source: Next to original
bg: До оригинала
cs: Vedle originálu
da: Ved siden af originalen
de: Neben dem Original
el: Δίπλα στο πρωτότυπο
es: Junto al original
fi: Alkuperäisen vieressä
fr: À côté de l’original
hr: Pokraj originala
hu: Az eredeti mellé
id: Di samping file asli
it: Accanto all’originale
ja: オリジナルと同じ場所
ko: 원본 옆에 저장
nb: Ved siden av originalen
nl: Naast het origineel
pl: Obok oryginału
pt_br: Ao lado do original
pt_pt: Junto ao original
ro: Lângă original
ru: Рядом с оригиналом
sk: Vedľa originálu
sv: Bredvid originalet
th: ข้างไฟล์ต้นฉบับ
tr: Orijinalin yanına
uk: Поруч з оригіналом
vi: Bên cạnh tệp gốc
zh_hans: 存储在原始文件旁边
zh_hant: 儲存在原始檔案旁邊

# settings.convert.destination_label
source: Save converted files:
bg: Запазване на конвертираните файлове:
cs: Ukládat převedené soubory:
da: Gem konverterede filer:
de: Konvertierte Dateien sichern:
el: Αποθήκευση μετατραπέντων αρχείων:
es: Guardar archivos convertidos:
fi: Tallenna muunnetut tiedostot:
fr: Enregistrer les fichiers convertis :
hr: Spremi konvertirane datoteke:
hu: Konvertált fájlok mentése:
id: Simpan file hasil konversi:
it: Salva i file convertiti:
ja: 変換したファイルの保存先:
ko: 변환된 파일 저장 위치:
nb: Lagre konverterte filer:
nl: Bewaar geconverteerde bestanden:
pl: Zachowuj przekonwertowane pliki:
pt_br: Salvar arquivos convertidos:
pt_pt: Guardar ficheiros convertidos:
ro: Salvarea fișierelor convertite:
ru: Сохранять конвертированные файлы:
sk: Ukladať konvertované súbory:
sv: Spara konverterade filer:
th: บันทึกไฟล์ที่แปลงแล้ว:
tr: Dönüştürülen dosyaları kaydet:
uk: Зберігати конвертовані файли:
vi: Lưu tệp đã chuyển đổi:
zh_hans: 转换文件存储位置：
zh_hant: 轉換檔案儲存位置：

# settings.convert.enabled
source: Enable FLAC conversion
bg: Включване на конвертирането във FLAC
cs: Povolit převod do FLAC
da: Slå FLAC-konvertering til
de: FLAC-Konvertierung aktivieren
el: Ενεργοποίηση μετατροπής σε FLAC
es: Activar la conversión a FLAC
fi: Ota FLAC-muunnos käyttöön
fr: Activer la conversion en FLAC
hr: Omogući pretvorbu u FLAC
hu: FLAC-konvertálás engedélyezése
id: Aktifkan konversi FLAC
it: Abilita la conversione in FLAC
ja: FLAC変換を有効にする
ko: FLAC 변환 활성화
nb: Aktiver FLAC-konvertering
nl: Schakel FLAC-conversie in
pl: Włącz konwersję do FLAC
pt_br: Ativar a conversão para FLAC
pt_pt: Ativar a conversão para FLAC
ro: Activează conversia în FLAC
ru: Включить конвертацию во FLAC
sk: Povoliť konverziu do FLAC
sv: Aktivera FLAC-konvertering
th: เปิดใช้งานการแปลงเป็น FLAC
tr: FLAC dönüştürmesini etkinleştir
uk: Увімкнути конвертацію у FLAC
vi: Bật chuyển đổi sang FLAC
zh_hans: 启用 FLAC 转换
zh_hant: 啟用 FLAC 轉換

# settings.files
source: Files
bg: Файлове
cs: Soubory
da: Filer
de: Dateien
el: Αρχεία
es: Archivos
fi: Tiedostot
fr: Fichiers
hr: Datoteke
hu: Fájlok
id: File
it: File
ja: ファイル
ko: 파일
nb: Filer
nl: Bestanden
pl: Pliki
pt_br: Arquivos
pt_pt: Ficheiros
ro: Fișiere
ru: Файлы
sk: Súbory
sv: Filer
th: ไฟล์
tr: Dosyalar
uk: Файли
vi: Tệp
zh_hans: 文件
zh_hant: 檔案

# settings.files.album_art.file_only
source: Load from file only
bg: Зареждане само от файла
cs: Načíst jen ze souboru
da: Indlæs kun fra filen
de: Nur aus der Datei laden
el: Φόρτωση μόνο από το αρχείο
es: Cargar solo del archivo
fi: Lataa vain tiedostosta
fr: Charger uniquement depuis le fichier
hr: Učitaj samo iz datoteke
hu: Betöltés csak a fájlból
id: Muat hanya dari file
it: Carica solo dal file
ja: ファイルからのみ読み込む
ko: 파일에서만 불러오기
nb: Last bare fra filen
nl: Alleen uit het bestand laden
pl: Wczytuj tylko z pliku
pt_br: Carregar somente do arquivo
pt_pt: Carregar apenas do ficheiro
ro: Încărcați doar din fișier
ru: Загружать только из файла
sk: Načítať len zo súboru
sv: Läs in endast från filen
th: โหลดจากไฟล์เท่านั้น
tr: Yalnızca dosyadan yükle
uk: Завантажувати лише з файлу
vi: Chỉ tải từ tệp
zh_hans: 仅从文件载入
zh_hant: 僅從檔案載入

# settings.files.album_art.folder
source: File first, then search folder
bg: Първо файла, после папката
cs: Nejprve soubor, poté složka
da: Først filen, derefter mappen
de: Erst Datei, dann Ordner durchsuchen
el: Πρώτα το αρχείο, μετά ο φάκελος
es: Primero el archivo, luego la carpeta
fi: Ensin tiedosto, sitten kansio
fr: D’abord le fichier, puis le dossier
hr: Prvo datoteka, zatim mapa
hu: Először a fájl, majd a mappa
id: File dulu, lalu cari di folder
it: Prima il file, poi la cartella
ja: ファイル優先、次にフォルダを検索
ko: 파일 우선, 다음에 폴더 검색
nb: Først filen, deretter mappen
nl: Eerst het bestand, dan de map
pl: Najpierw plik, potem folder
pt_br: Primeiro o arquivo, depois a pasta
pt_pt: Primeiro o ficheiro, depois a pasta
ro: Întâi fișierul, apoi dosarul
ru: Сначала файл, затем папка
sk: Najprv súbor, potom priečinok
sv: Först filen, sedan mappen
th: ไฟล์ก่อน แล้วค้นหาในโฟลเดอร์
tr: Önce dosya, sonra klasör
uk: Спочатку файл, потім папка
vi: Tệp trước, rồi tìm trong thư mục
zh_hans: 优先文件，其次搜索文件夹
zh_hant: 優先檔案，其次搜尋檔案夾

# settings.files.album_art_label
source: Album art:
bg: Обложка на албума:
cs: Obal alba:
da: Albumbillede:
de: Albumcover:
el: Εξώφυλλο άλμπουμ:
es: Portada del álbum:
fi: Albumin kansikuva:
fr: Illustration d’album :
hr: Omot albuma:
hu: Albumborító:
id: Sampul album:
it: Copertina dell’album:
ja: アルバムアートワーク:
ko: 앨범 아트워크:
nb: Albumbilde:
nl: Albumillustratie:
pl: Okładka albumu:
pt_br: Capa do álbum:
pt_pt: Capa do álbum:
ro: Coperta albumului:
ru: Обложка альбома:
sk: Obal albumu:
sv: Albumbild:
th: ภาพปกอัลบั้ม:
tr: Albüm kapağı:
uk: Обкладинка альбому:
vi: Ảnh bìa album:
zh_hans: 专辑插图：
zh_hant: 專輯插圖：

# settings.files.conversion
source: FLAC conversion
bg: Преобразуване във FLAC
cs: Převod do FLAC
da: FLAC-konvertering
de: FLAC-Konvertierung
el: Μετατροπή FLAC
es: Conversión a FLAC
fi: FLAC-muunnos
fr: Conversion FLAC
hr: Pretvorba u FLAC
hu: FLAC-konvertálás
id: Konversi FLAC
it: Conversione FLAC
ja: FLAC変換
ko: FLAC 변환
nb: FLAC-konvertering
nl: FLAC-conversie
pl: Konwersja do FLAC
pt_br: Conversão para FLAC
pt_pt: Conversão para FLAC
ro: Conversie FLAC
ru: Конвертация во FLAC
sk: Konverzia do FLAC
sv: FLAC-konvertering
th: การแปลงเป็น FLAC
tr: FLAC dönüştürme
uk: Конвертація у FLAC
vi: Chuyển đổi FLAC
zh_hans: FLAC 转换
zh_hant: FLAC 轉換

# settings.files.folder_sort.as_received
source: Unsorted
bg: Без сортиране
cs: Bez řazení
da: Usorteret
de: Unsortiert
el: Χωρίς ταξινόμηση
es: Sin ordenar
fi: Lajittelematon
fr: Sans tri
hr: Bez razvrstavanja
hu: Rendezetlen
id: Tanpa urutan
it: Senza ordinamento
ja: 並べ替えなし
ko: 정렬 안 함
nb: Usortert
nl: Ongesorteerd
pl: Bez sortowania
pt_br: Sem ordenação
pt_pt: Sem ordenação
ro: Nesortat
ru: Без сортировки
sk: Bez zoradenia
sv: Osorterat
th: ไม่เรียงลำดับ
tr: Sıralanmamış
uk: Без сортування
vi: Không sắp xếp
zh_hans: 不排序
zh_hant: 不排序

# settings.files.folder_sort.name
source: Sort by name
bg: Подреждане по име
cs: Seřadit podle názvu
da: Sorter efter navn
de: Nach Name sortieren
el: Ταξινόμηση κατά όνομα
es: Ordenar por nombre
fi: Järjestä nimen mukaan
fr: Trier par nom
hr: Razvrstaj po nazivu
hu: Rendezés név szerint
id: Urutkan menurut nama
it: Ordina per nome
ja: 名前順に並べ替える
ko: 이름순으로 정렬
nb: Sorter etter navn
nl: Sorteer op naam
pl: Sortuj według nazwy
pt_br: Ordenar por nome
pt_pt: Ordenar por nome
ro: Ordonați după nume
ru: Сортировать по имени
sk: Zoradiť podľa názvu
sv: Sortera efter namn
th: เรียงตามชื่อ
tr: Ada göre sırala
uk: Сортувати за назвою
vi: Sắp xếp theo tên
zh_hans: 按名称排序
zh_hant: 按名稱排序

# settings.files.folder_sort.newest_first
source: Date modified, newest first
bg: Дата на промяна, най-новите първо
cs: Datum změny, nejnovější první
da: Ændringsdato, nyeste først
de: Änderungsdatum, neueste zuerst
el: Ημερομηνία τροποποίησης, νεότερα πρώτα
es: Fecha de modificación, más recientes primero
fi: Muokkauspäivä, uusin ensin
fr: Date de modification, plus récentes d’abord
hr: Datum izmjene, najnovije prvo
hu: Módosítás dátuma, legújabb elöl
id: Tanggal modifikasi, terbaru dahulu
it: Data di modifica, più recenti prima
ja: 変更日、新しい順
ko: 수정일, 최신 항목 먼저
nb: Endringsdato, nyeste først
nl: Wijzigingsdatum, nieuwste eerst
pl: Data modyfikacji, najnowsze najpierw
pt_br: Data de modificação, mais recentes primeiro
pt_pt: Data de modificação, mais recentes primeiro
ro: Data modificării, cele mai noi întâi
ru: Дата изменения, сначала новые
sk: Dátum úpravy, najnovšie najskôr
sv: Ändringsdatum, nyaste först
th: วันที่แก้ไข ใหม่ที่สุดก่อน
tr: Değiştirilme tarihi, en yeni önce
uk: Дата зміни, спочатку найновіші
vi: Ngày sửa đổi, mới nhất trước
zh_hans: 修改日期，最新优先
zh_hant: 修改日期，最新優先

# settings.files.folder_sort_label
source: When opening a folder:
bg: При отваряне на папка:
cs: Při otevření složky:
da: Når en mappe åbnes:
de: Beim Öffnen eines Ordners:
el: Κατά το άνοιγμα φακέλου:
es: Al abrir una carpeta:
fi: Kansiota avattaessa:
fr: À l’ouverture d’un dossier :
hr: Pri otvaranju mape:
hu: Mappa megnyitásakor:
id: Saat membuka folder:
it: All’apertura di una cartella:
ja: フォルダを開くとき:
ko: 폴더를 열 때:
nb: Når en mappe åpnes:
nl: Bij het openen van een map:
pl: Przy otwieraniu folderu:
pt_br: Ao abrir uma pasta:
pt_pt: Ao abrir uma pasta:
ro: La deschiderea unui dosar:
ru: При открытии папки:
sk: Pri otvorení priečinka:
sv: När en mapp öppnas:
th: เมื่อเปิดโฟลเดอร์:
tr: Bir klasör açılırken:
uk: Під час відкриття папки:
vi: Khi mở thư mục:
zh_hans: 打开文件夹时：
zh_hant: 打開檔案夾時：

# settings.general
source: General
bg: Основни
cs: Obecné
da: Generelt
de: Allgemein
el: Γενικά
fi: Yleiset
fr: Général
hr: Općenito
hu: Általános
id: Umum
it: Generali
ja: 一般
ko: 일반
nb: Generelt
nl: Algemeen
pl: Ogólne
pt_br: Geral
pt_pt: Geral
ru: Основные
sk: Všeobecné
sv: Allmänt
th: ทั่วไป
tr: Genel
uk: Загальні
vi: Cài đặt chung
zh_hans: 通用
zh_hant: 一般

# settings.general.always_on_top
source: Keep window on top
bg: Винаги отгоре
cs: Vždy navrchu
da: Altid forrest
de: Immer im Vordergrund
el: Πάντα σε πρώτο πλάνο
es: Siempre visible
fi: Aina päällimmäisenä
fr: Toujours au premier plan
hr: Uvijek na vrhu
hu: Mindig felül
id: Selalu di atas
it: Sempre in primo piano
ja: 常に手前に表示
ko: 항상 위에 유지
nb: Alltid øverst
nl: Altijd op voorgrond
pl: Zawsze na wierzchu
pt_br: Sempre visível
pt_pt: Sempre visível
ro: Mereu deasupra
ru: Поверх всех окон
sk: Vždy navrchu
sv: Alltid överst
th: อยู่บนสุดเสมอ
tr: Her zaman üstte
uk: Поверх усіх вікон
vi: Luôn ở trên cùng
zh_hans: 总是置顶
zh_hant: 永遠顯示在最上層

# settings.general.artwork_drag.copy_artist_title
source: Copy artist / title
bg: Копирай изпълнител / заглавие
cs: Kopírovat interpreta / název
da: Kopiér kunstner / titel
de: Interpret / Titel kopieren
el: Αντιγραφή καλλιτέχνη / τίτλου
es: Copiar artista / título
fi: Kopioi esittäjä / nimi
fr: Copier l’artiste / le titre
hr: Kopiraj izvođača / naslov
hu: Előadó / cím másolása
id: Salin artis / judul
it: Copia artista / titolo
ja: アーティスト／タイトルをコピー
ko: 아티스트 / 제목 복사
nb: Kopier artist / tittel
nl: Kopieer artiest / titel
pl: Kopiuj wykonawcę / tytuł
pt_br: Copiar artista / título
pt_pt: Copiar artista / título
ro: Copiați artistul / titlul
ru: Скопировать исполнителя / название
sk: Kopírovať interpreta / názov
sv: Kopiera artist / titel
th: คัดลอกศิลปิน / ชื่อเพลง
tr: Sanatçı / adı kopyala
uk: Скопіювати виконавця / назву
vi: Sao chép nghệ sĩ / tiêu đề
zh_hans: 拷贝艺人／名称
zh_hant: 拷貝演出者／名稱

# settings.general.artwork_drag.copy_file
source: Copy file
bg: Копирай файла
cs: Kopírovat soubor
da: Kopiér fil
de: Datei kopieren
el: Αντιγραφή αρχείου
es: Copiar archivo
fi: Kopioi tiedosto
fr: Copier le fichier
hr: Kopiraj datoteku
hu: Fájl másolása
id: Salin file
it: Copia file
ja: ファイルをコピー
ko: 파일 복사
nb: Kopier fil
nl: Kopieer bestand
pl: Kopiuj plik
pt_br: Copiar arquivo
pt_pt: Copiar ficheiro
ro: Copiați fișierul
ru: Скопировать файл
sk: Kopírovať súbor
sv: Kopiera fil
th: คัดลอกไฟล์
tr: Dosyayı kopyala
uk: Скопіювати файл
vi: Sao chép tệp
zh_hans: 拷贝文件
zh_hant: 拷貝檔案

# settings.general.artwork_drag.copy_path
source: Copy file path
bg: Копирай пътя до файла
cs: Kopírovat cestu k souboru
da: Kopiér filsti
de: Dateipfad kopieren
el: Αντιγραφή διαδρομής αρχείου
es: Copiar ruta del archivo
fi: Kopioi tiedostopolku
fr: Copier le chemin du fichier
hr: Kopiraj putanju datoteke
hu: Fájl elérési útjának másolása
id: Salin jalur file
it: Copia percorso del file
ja: ファイルのパスをコピー
ko: 파일 경로 복사
nb: Kopier filbane
nl: Kopieer bestandspad
pl: Kopiuj ścieżkę pliku
pt_br: Copiar caminho do arquivo
pt_pt: Copiar caminho do ficheiro
ro: Copiați calea fișierului
ru: Скопировать путь к файлу
sk: Kopírovať cestu k súboru
sv: Kopiera filsökväg
th: คัดลอกพาธของไฟล์
tr: Dosya yolunu kopyala
uk: Скопіювати шлях до файлу
vi: Sao chép đường dẫn tệp
zh_hans: 拷贝文件路径
zh_hant: 拷貝檔案路徑
